
/* Class = "NSWindow"; title = "Edytuj zakładkę"; ObjectID = "3"; */
"3.title" = "Edytuj zakładkę";

/* Class = "NSButtonCell"; title = "Połącz"; ObjectID = "15"; */
"15.title" = "Połącz";

/* Class = "NSTextFieldCell"; title = "Przesyłanie plików:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Przesyłanie plików:";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Katalog pobrań:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Katalog pobrań:";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Inne widoki";
